{
"default_desease_name": "Монилиальный ожог",
"recomendations":
{
"Монилиальный ожог":"Необходимо вырезать поражённые ветки, захватывая 5–10 см здоровой древесины, и сжечь их. Убрать и уничтожить все гнилые или мумифицированные плоды с дерева и земли. Обработать деревья фунгицидом — например, «Хорус» или «Топсин-М», если до сбора урожая осталось не менее 14 дней.",
"Клястероспориоз":"При обнаружении симптомов клястероспориоза необходимо ликвидировать очаги поражения. Для этого:\nОбрезать заражённые побеги и собрать поражённые плоды, которые уничтожают за пределами участка.\nЗачистить раны на стволах и крупных ветвях, продезинфицировать их железным купоросом (20–30 г на 1 л воды) или медным купоросом (100 г на 1 л воды) и замазать садовым варом или масляной краской.",
"Парша миндаля":"Для борьбы с паршой на миндале используют фунгициды — препараты, которые действуют на грибок, подавляя его активность и уничтожая споры. Некоторые из них:\nБиопрепараты — их применяют в начале появления болезни, они основаны на размножении полезных бактерий, подавляющих развитие болезнетворного грибка. Например, «Фитоспорин-М».\nХимические препараты — используют при сильном поражении паршой, а также при неблагоприятных прогнозах погоды (частые дожди). Например, «Скор (Раёк)», «Топаз».",
"Вертициллезное увядание":"Некоторые меры борьбы с вертициллёзным увяданием:\nУдаление и уничтожение поражённых растений, обрезка больных ветвей с дезинфекцией инструментов.\nОбработка почвы биопрепаратами («Глиокладин», «Триходермин») для подавления патогена.\nПоддержание оптимального уровня pH и органического вещества в почве для развития конкурирующей микрофлоры.\nВведение микроэлементных подкормок и иммуностимуляторов для укрепления растений.",
"Сажистый грибок":"Чтобы избавиться от сажистого грибка, нужно действовать в три этапа:\n1. Устранить вредителей. Пока на дереве есть тля, щитовка или червецы, грибок будет возвращаться снова и снова. При небольшом поражении помогает обработка мыльным раствором (300 г хозяйственного мыла на 10 л воды). Тщательно промывают все ветки и листья, особенно с нижней стороны, где любят прятаться вредители. Если насекомых много, используют биопрепараты типа «Фитоверм» или «Лепидоцид».\n2. Очистить дерево от грибка. После того как вредители уничтожены, нужно смыть сажистый налёт. Для этого используют раствор зелёного мыла (200 мл на 10 л воды) или медного купороса (100 г на 10 л). Мягкой губкой или тряпкой аккуратно протирают поражённые участки. Для высоких веток используют распылитель с длинной насадкой. Особое внимание уделяют трещинам в коре — там грибок особенно любит селиться.\n3. Восстановить иммунитет растения. После обработки деревья обрабатывают ещё раз или два до зимы. Также в осеннее время ветки прореживают, опавшие листья сжигают, трещины и спилы заделывают садовым варом.",
"Лишайник":"Для борьбы с лишайником на миндальном дереве можно использовать:\nМеханическое удаление — лишайник аккуратно соскабливают с коры с помощью деревянной или пластиковой лопатки, не повреждая кору. Проводить работы лучше в сырую погоду, когда наросты легче отделяются.\nХимическую обработку — после механической очистки уничтожают мельчайшие остатки лишайника и дезинфицируют кору. ",
"Мумифицированные плоды":"Методы лечения\nВырезать поражённые ветви, захватывая около 2 см здоровой ткани, и сжечь их.\nСобрать и уничтожить все мумифицированные плоды с дерева и земли. В них находятся споры, которые выживают даже при температуре -30 °С.\nОбработать деревья фунгицидами. Например, «Хорус» или «Топсин-М», если до сбора урожая осталось не менее 14 дней. Обработку проводят в сухую погоду, избегая дождей, которые смывают препараты. В сырую погоду грибок особенно активен, поэтому при необходимости опрыскивание повторяют через 3–4 дня, снизив концентрацию фунгицида на 10%.",
"Трутовик сернисто-желтый":"Методы борьбы\nСрезать плодовые тела трутовика, как только они появились на стволе, чтобы споры не успели созреть и разлететься по всему саду. Срезать трутовики лучше всего в июле: плодовые тела у них уже сформировались, а споры ещё не созрели. Грибы вырезают как можно глубже, захватывая и здоровую древесину.\nОбработать место среза раствором медного купороса (300 г на 10 л воды) и замазать садовым варом.\nЕсли гриб появился на ветке, ветку спиливают ниже уровня выхода трутовика. Если на срезанном сучке видна гниль, это значит, что поражение пошло вниз — такую крупную ветку или отросший ствол удаляют до основания «на кольцо».\nЕсли трутовик появился на штамбе, ствол лучше спилить до основания, зачистить, тщательно промазать трёхпроцентным медным купоросом (30 г на 1 литр воды), просушить и зацементировать.",
"Трутовик рыжий сливовый":"Обнаруженные на деревьях трутовики необходимо срезать. Делать это нужно аккуратно, заранее подстелив клеёнку, чтобы споры гриба не развеялись и не поразили другие растения. Место среза обрабатывают раствором 1% медного купороса или 3% железного купороса. После высыхания смазывают садовым варом или смесью коровяка и глины (1:1), добавив туда немного древесной золы.",
"Фитофтороз":"Для лечения фитофтороза используют фунгициды — химические вещества, которые подавляют развитие паразитных грибков.",
"Карбонатный хлороз":"Методы лечения\nПрименение подкормок с хелатом железа. Например, 5 г «Хелата железа» растворяют в 10 л воды и опрыскивают пожелтевшие растения по листу. Если состояние не улучшается, через 10–14 дней проводят повторную обработку.\nУлучшение воздухо- и водопроницаемости грунта.\nОрганизация умеренного полива.\nВыбор хлорозоустойчивых сортов.",
"Кап":"Кап нужно срезать. Место среза рекомендуется обработать специальным препаратом (саловая замазка, раствор гашёной извести или натуральная смола). Важно: если вовремя не срезать кап, то анатомически изменённая ткань будет интенсивно разрастаться, и дерево может погибнуть.",
"Гоммоз":"При механических повреждениях — снимают остатки камеди мягкой тканью, смоченной в тёплой воде, обрабатывают рану 1% раствором медного купороса или раствором «Фитоспорина», замазывают рану садовым варом или пастой «РанНет» для защиты от инфекции. При переувлажнении и корневой гнили — удаляют все больные корни острым продезинфицированным ножом до здоровой ткани, обрабатывают срезы раствором фунгицида, подсушивают корни 2–3 часа в тени, пересаживают растение в новый стерильный грунт с повышенным содержанием дренажных материалов. При грибковых и бактериальных инфекциях — удаляют все поражённые участки коры до здоровой ткани, обрабатывают раны 3% раствором медного купороса или 1% раствором бордосской жидкости, проводят опрыскивание всего растения системным фунгицидом.",
"Суховершинность":"Обрезка поражённых ветвей. Это предотвращает распространение болезни внутри дерева. После обрезки ветки необходимо собрать и сжечь.\nОбработка фунгицидами. Например, при монилиозе дерево обрабатывают 3%-м раствором бордоской жидкости после листопада и весной до цветения, в период вегетации (роста и развития новых побегов) — 1%-м раствором бордоской жидкости.\nОбработка против плодожорок. Поражённые, но ещё живые побеги обрезают, пока личинка не распространилась дальше. Срезанные ветки необходимо сжечь или утилизировать. Не стоит дожидаться, пока ветка полностью засохнет — на этом этапе вредитель уже мог её покинуть и перейти к следующей цели.\nУлучшенное орошение. Поддерживают постоянный уровень влажности в почве, чтобы снизить стресс растений и их восприимчивость.",
"Дупло":"Зачистка. Мёртвую ткань внутри дупла удаляют инструментом (стамеска, нож или ручная дрель) до появления здоровой светлой ткани. Затем удаляют мусор из дупла и дают ему просохнуть.\nДезинфекция. Высушенную полость обрабатывают обеззараживающими веществами, чтобы остановить распространение гнили. Для этой цели подходят растворы медного купороса (1–3%), перманганата калия (тёмно-розовый), карболовой кислоты (3%).\nПломбирование: Если полость маленькая, вставляют в неё деревянную пробку так, чтобы она заполнила собой отверстие до краёв, затем замазывают дупло садовым варом. Большие полости заделывают при помощи битого кирпича, мелкого щебня, а затем заливают цементной смесью (6 частей песка, 1 часть цемента и 1 часть извести, разбавляют водой и тщательно перемешивают). Консистенция смеси — как густая сметана.\nЗаживление. Чтобы рана зажила быстрее, часть ствола с дуплом обматывают бинтом из полиэтиленовой плёнки и закрепляют повязку шпагатом.",
"Механические повреждения":"Удалить повреждённые части — например, засохшие ветви, которые после обрезки нужно собрать и сжечь.\nОбработать раны — для лечения ран и предотвращения инфекции можно использовать противомикробные химикаты. Перед применением химикатов рекомендуется обратиться к местному садоводу за советом.\nИспользовать правильные техники обрезки — это поможет минимизировать травмы.\nИспользовать защитные меры — например, защитные обмотки для защиты от потенциальных ран, особенно от кроликов или других мелких травоядных животных.",
"Червецы":"При сильном заражении мучнистым червецом справиться только народными средствами не удастся. Для борьбы используют системные инсектициды. Важно использовать препараты в виде сухого порошка, а не жидкие химикаты. Понадобится 2 обработки с интервалами в неделю. Препараты разводят из расчёта 1 г на 1 л воды.",
"Усыхание ветвей":"Обрезать поражённые ветви — это предотвратит распространение болезни внутри дерева. Срезанные ветки необходимо сжечь или утилизировать.\nОбработать дерево фунгицидом — например, при монилиальном ожоге используют препараты «Хорус», «Скор». Обработку проводят после цветения, в идеале — до.\nОбрезать поражённые, но ещё живые побеги — если усыхание вызвано личинками плодожорок, не стоит дожидаться, пока ветка полностью засохнет — на этом этапе вредитель уже мог её покинуть и перейти к следующей цели.\nПоддерживать постоянный уровень влажности в почве — это снизит стресс растений и их восприимчивость к заболеванию.",
"Тля персиковая":"Для быстрого уничтожения крупных колоний тли применяют инсектициды.",
"Курчавость листьев":"Опрыскивание медьсодержащими препаратами (бордоской жидкостью, медным купоросом, хлорокисью) осенью и весной. Проводят 3–4 обработки: перед цветением рано весной, после цветения и спустя 10–14 дней ещё 1 или 2 обработки.\nУдаление заражённых побегов — весной их обрезают и сжигают.\nСбор и уничтожение поражённых плодов.\nСбор и сжигание опавших листьев — осенью."
}
}

